Repository: MarkKMueller/win-tools
Catalog: XenGuestPlugin/XenGuestPlugin/Reboot.*.resx
Languages: es

source: rebootTitle.Text
es: Título predeterminado

source: postponeButton.Text
es: &Posponer

source: restartButton.Text
es: Rei&niciar ahora

source: rebootText.Text
es: Texto predeterminado

source: textBox3.Text
es: Avisarme dentro de:

source: $this.Text
es: Alerta de XenClient

source: 5 Minutes
es: 5 minutos

source: 15 Minutes
es: 15 minutos

source: 1 Hour
es: 1 hora

source: 4 Hours
es: 4 horas
